exports.role = [
	"User",
	"Data entry",
	"Administrator",
	"Manager"
];

exports.gender = [
	"Male",
	"Female"
];

exports.status = [
	"New",
	"Assigned",
	"Doing",
	"Done",
	"Closed"
];

exports.statenumber = [
	"၀",
	"၁",
	"၂",
	"၃",
	"၄",
	"၅",
	"၆",
	"၇",
	"၈",
	"၉",
	"၁၀",
	"၁၁",
	"၁၂",
	"၁၃",
	"၁၄"

];

exports.divisions = [
	"Select.",
	"ရန်ကုန်တိုင်း",
	"မန္တလေးတိုင်း",
	"ပဲခူးတိုင်း",
	"ဧရာဝတီတိုင်း",
	"မကွေးတိုင်း",
	"စစ်ကိုင်းတိုင်း",
	"တနင်္သာရီတိုင်း",
	"ကချင်ပြည်နယ်",
	"ကယားပြည်နယ်",
	"ကရင်ပြည်နယ်",
	"ချင်းပြည်နယ်",
	"မွန်ပြည်နယ်",
	"ရခိုင်ပြည်နယ်",
	"ရှမ်းပြည်နယ်"
];

/*exports.districts = [
	"N/A",
	"မထလ",
	"မနမ",
	"မရမ",
	"ရမသ",
	"ထလန",
	"မမန",
	"တတက",
	"တကက",
	"မလန",
	"မခက",
	"ကလန",
	"နခန",
	"ကမန",
	"တကန",
	"တပန",
	"လရန",
	"ပလန",
	"ရဘန",
	"ကနန",
	"မရန",
	"ခဥတ",
	"၀သန",
	"ဖပန",
	"ရဥန",
	"စနန",
	"မကန",
	"မနတ",
	"မတရ",
	"ပမန",
	"စကန",
	"မရတ"
];*/

exports.major = [
	"N/A",
	"Civil",
	"Archi",
	"Mechanical",
	"Mechacronic",
	"EC",
	"EP",
	"IT",
	"Chemical"
];

exports.batch = [
	"N/A",
	"1",
	"2",
	"3",
	"4",
	"5",
	"6",
	"7",
	"8",
	"9",
	"10",
	"11",
	"12",
	"13",
	"14",
	"15",
	"COE 1",
	"COE 2",
	"COE 3",
	"COE 4"
];